<!DOCTYPE html>
<html lang="en" xmlns:th="http://www.w3.org/1999/xhtml">
<head>
    <meta charset="UTF-8"/>
    <title>Title</title>
</head>
<body>
<div th:fragment="munkaltatoknak">
    <div class="gtco-section" id="description">
        <div class="gtco-container">
            <div class="row">
                <div class="col-md-8 col-md-offset-2 text-center gtco-heading">
                    <h2>Munk&aacute;ltat&oacute;knak</h2>
                </div>
            </div>

            <div class="row row-pb-md">
                <div class="col-md-12 text-center" data-aos="fade-right" data-aos-easing="ease-in-sine" data-aos-duration="1000">
                    <p>
                        &Uacute;gy &eacute;rzi, hogy a forgalmasabb id&#337;szakokban irre&aacute;lisan megemelkednek az &uuml;gyfelei munkaer&#337; ig&eacute;nyei? T&uacute;l magas a fluktu&aacute;ci&oacute;? Nehezen tal&aacute;l olyan megb&iacute;zhat&oacute; munkaer&#337;t, aki rugalmas &eacute;s tartani tudja az elv&aacute;rt kereteket? Ezen probl&eacute;m&aacute;k megold&aacute;s&aacute;ra k&eacute;szs&eacute;ggel &aacute;llunk rendelkez&eacute;s&eacute;re. A munkaer&#337;k&ouml;zvet&iacute;t&eacute;sen t&uacute;l kiemelt figyelmet ford&iacute;tunk a munkaer&#337;&aacute;llom&aacute;ny gondoz&aacute;s&aacute;ra, tov&aacute;bb&aacute; komplex kiv&aacute;laszt&aacute;si m&oacute;dszertanunknak k&ouml;sz&ouml;nhet&#337;en cs&ouml;kkentj&uuml;k a fluktu&aacute;ci&oacute; okozta toborz&aacute;si &eacute;s egy&eacute;b k&ouml;lts&eacute;geket. A k&ouml;z&ouml;s munka sor&aacute;n a szakmai hiteless&eacute;get &eacute;s az &eacute;rt&eacute;kteremt&eacute;st tartjuk a legfontosabbnak. Hozz&aacute;nk fordul&oacute; &Uuml;gyfeleink biztosak lehetnek abban, hogy szervezetfejleszt&#337;-munka pszichol&oacute;gus csapatunk hozz&aacute;&eacute;rt&eacute;ssel v&eacute;gzi a munkak&ouml;rre &eacute;s a poz&iacute;ci&oacute;ra szabott toborz&aacute;si &eacute;s kiv&aacute;laszt&aacute;si folyamatot. Kiemelten kezelj&uuml;k a piaci k&ouml;rnyezet vizsg&aacute;lat&aacute;t, a folyamatosan meg&uacute;jul&oacute; toborz&aacute;si forr&aacute;sok bevon&aacute;s&aacute;t a folyamatba, valamint keress&uuml;k azon m&oacute;dszereket, amivel a felv&eacute;telre ker&uuml;l&#337; &uacute;j munkat&aacute;rs bev&aacute;l&aacute;si mutat&oacute;i legpontosabban meghat&aacute;rozhat&oacute;k. Pszichol&oacute;giai m&oacute;dszertanunk seg&iacute;ts&eacute;g&eacute;vel komplex m&oacute;don m&eacute;rj&uuml;k fel a jel&ouml;lteket, kiv&aacute;laszt&aacute;si folyamatunkba integr&aacute;ltuk a k&uuml;l&ouml;nb&ouml;z&#337; prediktorok alkalmaz&aacute;s&aacute;t. &Iacute;gy lehet az, hogy magas bev&aacute;l&aacute;si ar&aacute;nnyal dolgozunk, hiszen az &uuml;gyf&eacute;l pontos megismer&eacute;se ut&aacute;n, t&ouml;bb oldalr&oacute;l is felm&eacute;rj&uuml;k a lehets&eacute;ges jel&ouml;lteket.
                    </p>
                </div>
            </div>
        </div>

    </div>

</div>


</body>
</html>