<!DOCTYPE html>
<html lang="en" xmlns:th="http://www.w3.org/1999/xhtml">
<head>
    <meta charset="UTF-8"/>
    <title>Title</title>
</head>
<body>
<div th:fragment="munkavallaloknak">
    <div class="gtco-section" id="description">
        <div class="gtco-container">
            <div class="row">
                <div class="col-md-8 col-md-offset-2 text-center gtco-heading">
                    <h2>Munkav&aacute;llal&oacute;knak</h2>
                </div>
            </div>

            <div class="row row-pb-md">
                <div class="col-md-12 text-center" data-aos="fade-right" data-aos-easing="ease-in-sine" data-aos-duration="1000">
                    <p>
                        C&eacute;g&uuml;nk teljes k&ouml;r&#369;en gondoskodik a k&uuml;lf&ouml;ldi munkav&aacute;llal&aacute;ssal j&aacute;r&oacute; &uuml;gyint&eacute;z&eacute;sr&#337;l. Folyamatos t&aacute;mogat&oacute; jelleggel k&iacute;s&eacute;rj&uuml;k &uuml;gyed &eacute;s m&ouml;g&ouml;tted &aacute;llunk ak&aacute;rmilyen probl&eacute;ma mer&uuml;lj&ouml;n is fel, hiszen egy csapat vagyunk! A tev&eacute;kenys&eacute;g&uuml;nk teljesen d&iacute;jmentes, nincsenek rejtett j&aacute;rul&eacute;kos k&ouml;lts&eacute;gek, valamint nem sz&aacute;molunk fel k&ouml;zvet&iacute;t&#337;i d&iacute;jat sem! &Uacute;gy &eacute;rzed, hogy saj&aacute;t kezedbe venn&eacute;d a sorsod? Keress fel minket &eacute;s mi seg&iacute;t&uuml;nk egy k&uuml;lf&ouml;ldi, magasabb &eacute;letsz&iacute;nvonal el&eacute;r&eacute;s&eacute;ben! A kapcsolatfelv&eacute;telt k&ouml;vet&#337;en minden sz&uuml;ks&eacute;ges inform&aacute;ci&oacute;t &eacute;s t&aacute;j&eacute;koztat&aacute;st megkapsz t&#337;l&uuml;nk, mely mellett term&eacute;szetesen lehet&#337;s&eacute;ged lesz feltenni a k&eacute;rd&eacute;seid. Amennyiben elsz&aacute;ntnak &eacute;rzed magad &eacute;s belev&aacute;gn&aacute;l, akkor nincs m&aacute;s dolgod, mint felt&ouml;lteni az &ouml;n&eacute;letrajzod ITT &eacute;s mi megkeress&uuml;k neked a legmegfelel&#337;bb &aacute;ll&aacute;slehet&#337;s&eacute;get. Jelentkez&eacute;sed k&ouml;vet&#337;en munkat&aacute;rsaink felveszik veled a kapcsolatot, hogy min&eacute;l hamarabb tal&aacute;lhassunk egy Neked megfelel&#337; poz&iacute;ci&oacute;t! A t&aacute;mogat&aacute;s a munk&aacute;ba &aacute;ll&aacute;ssal nem &eacute;r v&eacute;get. Figyel&uuml;nk r&aacute;, hogy gondtalan legyen a kinti &eacute;leted &eacute;s ha felmer&uuml;l valamilyen probl&eacute;ma, term&eacute;szetesen kereshetsz minket az el&eacute;rhet&#337;s&eacute;geink valamelyik&eacute;n. Rem&eacute;lj&uuml;k, hogy hamarosan Te is a munkat&aacute;rsunk leszel! Amennyiben k&eacute;rd&eacute;sed lenne h&iacute;vj minket bizalommal a 0620 382-7224-es telefonsz&aacute;mon.
                    </p>
                </div>
            </div>
        </div>

    </div>

</div>


</body>
</html>